{
    "author": "Lars Pätzke og ChatGPT 4o",
    "date": "22.09.2024 20:40",
    "photographer": "France Perles",
    "title": "Magien til runene: Fra vikingenes 'ChatGPT' til dagens AI-mysterier",
    "topParagraphs": [
        "Å skrive om runer i det 21. århundre – med hjelp fra ChatGPT, ikke mindre – har en viss ironisk undertone. Runene, disse arkaiske symbolene fra vikingtiden, ble sett på som magiske. Vikingene trodde at å skjære runer på sverdet kunne gi seier i kamp, eller at en runestav under puten kunne helbrede sykdom. Akkurat som mange stolte blindt på runenes kraft, ser vi i dag på kunstig intelligens med en lignende ærefrykt. For noen virker AI som en form for moderne magi.",
        "Men hva skjer når vi, uten å forstå teknologien, begynner å bruke den som et universalmiddel? AI kan bli en «black box» – vi bruker det, men forstår ikke fullt ut hvordan det fungerer. Dette kan føre til at vi tar beslutninger basert på teknologi som vi oppfatter som nærmest magisk, uten å stille kritiske spørsmål. Og det er her faren ligger."
    ],
    "bottomParagraphs": [
        "Historisk sett vet vi at runer ikke var noen vidunderkur. De kunne verken beskytte i kamp eller helbrede sykdom, selv om mange trodde det. På samme måte risikerer vi i dag å bruke AI på måter som skaper flere problemer enn løsninger. Tenk på sosiale medier: Algoritmer som styrer hva vi ser og leser, har skapt ekkokamre som polariserer samfunn og forsterker konflikter. Akkurat som vikingene la runer på sverdene i håp om seier, stoler vi i dag på AI for å løse komplekse sosiale problemer – men uten å forstå teknologien kan vi ende opp med å forverre dem.",
        "Mens jeg skriver dette med hjelp fra ChatGPT, kan vi se parallellene til vikingenes forhold til runene. Teknologiens fremgang er imponerende, men uten innsikt kan den være like farlig og mystisk som runene en gang var. Så spørsmålet er: Vil vi fortsette å stole på en teknologi vi ikke helt forstår, og risikere å la oss lede inn i en ny form for overtro?"
    ]
}  